const lang = {
    company_name: 'شركة الضمان لتقنية المعلومات',
    about_us_title: 'حولنا',
    about_us_content: 'شركة الضمان لتقنية المعلومات تأسست في عام 2020 وهي إحدي الشركات التابعة للشركة الضمانية القابضة (رأس مال مليار دينار ليبي) والمملوكة بالكامل لصندوق الضمان الاجتماعي الليبي. تسعى الشركة إلى الاستثمار في مجالات التقنية لتصبح إحدى الشركات الرائدة كمقدم للحلول التقنية المتكاملة وتقديم الاستشارات لخدمة عملائها من القطاعين الحكومي والخاص.',
    our_partners_title: 'شركائنا',
    our_partners_content: 'لدينا مجموعة متزايدة من شركاء النجاح و كبرى الشركات الرائدة في مجال تقنية المعلومات عالميا وفي براءات الاختراع والتكنولوجيا ومن أهمها شركة هواوي وديل',
    our_vision_title: 'الرؤية والهدف',
    our_vision_content: 'نركز في تأدية عملنا، وتواصلنا مع قطاعات المجتمع المختلفة، على احتياجات عملائنا ،الحالية والمستقبلية، لحلول تساعدهم في عملية التطوير، نسعى في العشر سنوات القادمة من خلال إرضائهم، لأن تكون من أفضل شركات الخدمات التقنية في السوق الليبي.',
    our_services: 'خدماتنا',
    services: [
        {
            heading: 'منتجات',
            content: 'توفر الشركة منتجات وخدمات متعددة و في عدة مجالات مختلفة كما تقوم بتقديمها كحزمة واحدة حسب احتياج الزبون.',
        },
        {
            heading: 'حلول',
            content: 'تتعامل الشركة مع العملاء لمعرفة المشاكل التي  يواجهونها ، وتقدم حلاً متكاملاً وبحزم مختلفة حسب احتياج الزبون.',
        },
        {
            heading: 'خدمات',
            content: 'تقدم الشركة المنتجات أو الخدمات المختلفة للعملاء من خلال الانضمام إلى المشترين والبائعين والموردين عن بُعد أو بشكل مادي مباشر.',
        },
        {
            heading: 'الاستشارات والتدريب',
            content: 'تقديم الاستشارات والتدريب في مجال تقنية المعلومات.',
        }
    ],
    nav_items: {
        about_us: 'حولنا',
        our_vision: 'الرؤية والهدف',
        our_partners: 'شركائنا',
        our_services: 'خدماتنا',
    },
    footer_items: {
        email: 'info@dcity.ly',
        phone_one: '(+218) 091-830 3303',
    }
}

export default lang;